/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Сотовая связь";
"connectivity.not-connected" = "Не подключен";
"connectivity.wifi" = "Вай-фай";

/* Alert view button */
"general.alertview.cancel" = "Отмена";
"general.alertview.close" = "Закрыть";
"general.alertview.dismiss" = "отклонять";
"general.alertview.error" = "ошибка";
"general.alertview.confirmation" = "подтверждение";

"general.alertview.ok" = "ОК";
"general.alertview.reload" = "перезагружать";
"general.alertview.success" = "успех";

/* Filter sections title */
"history.filter.device" = "устройство";
"history.filter.networktype" = "Тип сети";
"history.qos.detail.test" = "Контрольная работа";
"history.qos.headline.details" = "ДЕТАЛИ";
"history.qos.headline.tests" = "ИСПЫТАНИЯ";
"history.result.headline.details" = "Детали";
"history.result.headline.map" = "Карта";
"history.result.headline.measurement" = "измерение";
"history.result.headline.network" = "сеть";
"history.result.headline.qos" = "Тесты качества обслуживания";
"history.result.map.accuracy" = "точность";
"history.result.map.invalid-coordinates" = "Недопустимые координаты";
"history.result.map.latitude" = "широта";
"history.result.map.longitude" = "долгота";
"history.result.map.result" = "Результат карты";
"history.result.map.show" = "Показать карту";
"history.result.more-details" = "Подробнее";
"history.result.qos.details" = "ДЕТАЛИ";
"history.result.qos.details.description" = "ОПИСАНИЕ";
"history.result.qos.details.failed" = "НЕ СМОГЛИ";
"history.result.qos.details.succeeded" = "SUCCEEDED";
"history.result.qos.results" = "Результаты";
"history.result.qos.results-detail" = "Детальная информация";
"history.result.time" = "Время";

/* History Sync Code Alert */
"history.sync.code-text" = "Код синхронизации";
"history.sync.code.copy" = "Копировать код";
"history.sync.code.enter" = "Введите код";
"history.sync.code.enter-text" = "Введите код синхронизации:";
"history.sync.code.request" = "Запрашиваемый код";
"history.sync.merge" = "Чтобы объединить историю с двух разных устройств, запросите код синхронизации на одном устройстве и введите его на другое устройство";
"history.sync.success-message" = "Синхронизация истории прошла успешно.";
"history.sync.sync" = "Синхронизация";

/* History index buttons */
"history.uibar.filter" = "Фильтр"; /* Unused */
"history.uibar.sync" = "Синхронизация";

/* Loop Mode */
"loopmode.change_server.title" = "ИЗМЕНИТЬ СЕРВЕР";
"loopmode.init.btn.test" = "Контрольная работа";
"loopmode.init.btn.loop-test" = "Loop Test";
"loopmode.test.header.measurement" = "ИЗМЕРЕНИЕ";
"loopmode.test.header.current" = "CURRENT";
"loopmode.test.header.median" = "MEDIAN";
"loopmode.test.progress.format" = "РЕЖИМ LOOP (%d %d)";
"loopmode.test.init.title" = "LOOP MODE";
"loopmode.test.results.title" = "РЕЗУЛЬТАТЫ РЕЖИМА ПЕТЛИ";
"loopmode.test.time_to_next_test.title" = "ВРЕМЯ ДЛЯ СЛЕДУЮЩЕГО ИСПЫТАНИЯ";
"loopmode.test.movement.title" = "ДВИЖЕНИЕ";
"loopmode.init.btn.loop.on" = "Loop On";
"loopmode.init.btn.loop.off" = "Loop Off";
"loopmode.test.immediately" = "Немедленно";

"loopmode.test.state.init" = "INIT";
"loopmode.test.state.ping" = "ПИНГ";
"loopmode.test.state.download" = "СКАЧАТЬ";
"loopmode.test.state.upload" = "ЗАГРУЗИТЬ";
"loopmode.test.state.qos" = "QoS";
"loopmode.test.state.packet-loss" = "УПАКОВКА ПАКЕТА";
"loopmode.test.state.jitter" = "джиттера";

"loopmode.abort.abort" = "выкинуть";
"loopmode.abort.continue" = "Продолжать";
"loopmode.abort.keep" = "Держать";
"loopmode.abort.title" = "Прервать?";
"loopmode.abort.message" = "Вы хотите прервать измерение?";

"loopmode_alert.activation_privacy" = "Активация и конфиденциальность";
"loopmode_alert.activation_privacy.description" = "Режим петли позволяет автоматически повторять тесты.";

"loopmode_alert.data_usage" = "Использование данных";
"loopmode_alert.data_usage.description" = "Обратите внимание, что большое количество данных передается в режиме цикла. При высокоскоростном подключении к Интернету 10 тестов в циклическом режиме потребляют 1 ГБ или более ваших данных.";
"loopmode_alert.data_usage.description_2" = "Рекомендуется запускать циклическое тестирование только с истинной фиксированной скоростью, когда дополнительный трафик не создает дополнительных затрат.";
"loopmode_alert.battery_power" = "Заряд батареи";
"loopmode_alert.battery_power.description" = "Режим петли потребляет много энергии аккумулятора. Между циклами испытаний режим цикла поддерживает GPS и дисплей активными, поэтому батарея разряжается гораздо быстрее, чем в режиме ожидания. Тесты также потребляют заряд батареи.";
"loopmode_alert.battery_power.description_2" = "Режим петли следует использовать только при наличии расширенного источника питания.";
"loopmode_alert.items.item_1" = "Первый тест начнется сразу после нажатия кнопки «Пуск».";
"loopmode_alert.items.item_2" = "Дальнейшие испытания начнутся либо по истечении времени ожидания (по умолчанию 30 минут), либо после достижения заданного расстояния (по умолчанию 250 м).";
"loopmode_alert.items.item_3" = "Тесты будут выполняться до тех пор, пока не будет выполнено предварительно настроенное количество тестов (по умолчанию 10 тестов).";
"loopmode_alert.items.item_4" = "Эти значения можно изменить в разделе «Настройки».";
"loopmode_alert.items.item_5" = "Режим петли автоматически прекращается через 2 дня.";
"loopmode_alert.items.item_6" = "Режим петли может быть остановлен в любое время.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Юридическое уведомление";

/* Intro location question */
"intro.location.question.message" = "Чтобы получить услугу определения местоположения, включите его в настройках!"; /* Unused */
"intro.location.question.title" = "Использование местоположения"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "неизвестный";
"intro.network.connection.unavailable" = "Нет подключения к сети";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "ОЗУ приложения";
"intro.popup.hardware.cpu" = "ЦПУ";
"intro.popup.hardware.system-ram" = "Системное ОЗУ";
"intro.popup.hardware.usage" = "Использование оборудования";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Выполняется соединение ...";
"intro.popup.ip.connections" = "IP-соединения";
"intro.popup.ip.no-ip-text" = "н /";
"intro.popup.ip.v4-external" = "Внешний IPv4";
"intro.popup.ip.v4-internal" = "Внутренний IPv4";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "Место нахождения";
"intro.popup.location.accuracy" = "точность";
"intro.popup.location.age" = "Возраст";
"intro.popup.location.altitude" = "высота над уровнем моря";
"intro.popup.location.position" = "Должность";
"intro.popup.location.source" = "Источник"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Фоновый трафик";
"intro.popup.traffic.download" = "Загрузить трафик";
"intro.popup.traffic.upload" = "Загрузить трафик";

/* Map callout */
"map.callout.measurement" = "измерение";
"map.callout.network" = "сеть";

/* Table section header title */
"map.options.filter.overlay" = "оверлей";
"map.options.filter.country" = "Страна операторов";
"map.options.filter.operators" = "операторы";
"map.options.filter.period" = "Период";
"map.options.filter.technologies" = "технологии";

"map.options.filter.countries" = "страны";
"map.options.filter.all_countries" = "Все страны";

/* Map overlay description */
"map.options.overlay.auto" = "Авто";
"map.options.overlay.heatmap" = "Тепловая карта";
"map.options.overlay.municipality" = "Муниципалитет";
"map.options.overlay.points" = "Точки";
"map.options.overlay.regions" = "районы";
"map.options.overlay.settlements" = "Населенные пункты";
"map.options.overlay.shapes" = "Формы";
"map.options.overlay.whitespots" = "белые пятна";

/* Alert view test intro message */
"test.intro-message" = "ПРЕДУПРЕЖДЕНИЕ! Использование этого приложения может привести к передаче большого объема данных. В сети 3G объем данных для одного теста составляет от 5 до 10 МБ. В сети 4G этот объем может превышать 100 МБ. Поставщик приложения не будет считаться ответственным за чрезмерное потребление, вызванное передачей данных при использовании этого приложения. При тестировании интернет-соединения пользователь должен учитывать итоговый интернет-трафик и принимать последствия передачи данных.";

"test.aborted-message" = "Тест был прерван, потому что приложение зашло в фон. Тесты могут выполняться только во время работы приложения на переднем плане.";

"test.connection.could-not-connect" = "Соединение не может быть установлено. Вероятная причина в том, что ваша связь очень медленная";
"test.connection.lost" = "Соединение с тестовым сервером было потеряно. Тест прерывается.";

/* Test phases */
"test.phase.download" = "Скачать";
"test.phase.init" = "В этом";
"test.phase.ping" = "пинг";
"test.phase.upload" = "Загрузить";

"test.qos.failed" = "Не удалось проверить качество обслуживания.";
"test.repeat" = "Повторить тест";
"test.result.not-submitted" = "Тест был завершен, но результаты не могли быть отправлены на тестовый сервер.";
"test.results.title" = "Результаты теста";

"RMBT-TEST-START_QOS_BUTTON" = "Тест QoS";

/* Unit suffex */
"test.speed.unit" = "Mbps";

"main-view-button-map" = "КАРТА";
"history.delete" = "Удалить";
"test.abort.title" = "Прервать?";
"test.abort.abort" = "выкинуть";
"test.abort.continue" = "Продолжать";
"test.abort.message" = "Вы хотите прервать измерение?";
"test.startagain" = "Начать снова";

/* Menu Items */
"RMBT-NI-HISTORY" = "история";
"RMBT-NI-HOME" = "Главная";
"RMBT-NI-MAPS" = "Карты";
"RMBT-NI-STATISTICS" = "Статистика";
"RMBT-NI-SURVEY" = "Опрос";
"RMBT-NI-HELP" = "Помогите";
"RMBT-NI-HISTORY-DETAILS" = "Детали";
"RMBT-NI-HISTORY-TESTRESULT" = "Результат испытаний";
"RMBT-NI-INFO" = "Информация";
"RMBT-NI-LOOP-MODE" = "Режим петли";

/* TabBar Items */
"tabbar.title.test" = "Контрольная работа";
"tabbar.title.results" = "Результаты";
"tabbar.title.map" = "Карта";
"tabbar.title.settings" = "настройки";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "результат";
"RMBT-NI-FILTER" = "Фильтр";
"RMBT-NI-SETTINGS" = "настройки";
"RMBT-NI-PUBLISHPERSONALDATA" = "Отправить персональные данные"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Веб-сайт";
"RMBT-INFO-EMAIL" = "Эл. почта";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "условия обслуживания";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "политика конфиденциальности";
"RMBT-INFO-PRIVACYPOLICY" = "политика конфиденциальности";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Публикация личных данных";
"RMBT-INFO-CLINETUUID" = "Клиент UUID";
"RMBT-INFO-TESTCOUNT"  = "Количество тестов";
"RMBT-INFO-VERSION" = "Версия";
"RMBT-INFO-SERVERVERSION" = "Версия сервера";
"RMBT-INFO-DEVELOPEDBY" = "Разработано";
"RMBT-INFO-SOURCECODE" = "Исходный код";
"RMBT-INFO-LEGALNOTICE" = "Официальное уведомление Google Maps";

"RMBT-ABOUT-TITLE" = "%@ был создан во время проекта MoQoS. Партнерами проекта были:";
"RMBT-ABOUT-FOOTER-TEXT" = "Посетите moqos.eu для получения дополнительной информации о проекте.";

/* Info Home */
"RMBT-HOME-PING" = "Пинг (мс)";
"RMBT-HOME-DOWNLOADMBPS" = "Загрузить Mbps";
"RMBT-HOME-UPLOADMBPS" = "Загрузить Mbps";
"RMBT-HOME-START" = "НАЧАЛО";
"RMBT-HOME-RUNAGAIN" = "СНОВА СНОВА";
"RMBT-HOME-MBPS" = "(Mbps)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "Об %@";
"RMBT-SETTINGS-LANGUAGE" = "язык";
"RMBT-SETTINGS-DARKMODE" = "Темный режим";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Настройки режима Nerd";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Настройки разработчика";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "Анонимный режим предотвращает связь с клиентом uuid, результат измерения будет немедленно отключен.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "Режим Nerd позволяет использовать расширенные функции. Приложение покажет больше информации до и во время теста.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Настройки разработчика позволяют ...";
"RMBT-SETTINGS-IPV4ONLY" = "Только IPv4";
"RMBT-SETTINGS-IPV6ONLY" = "Только IPv6";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "Измерения QoS";
"RMBT-SETTINGS-QOSMANUALLY" = "Вручную";
"RMBT-SETTINGS-QOSNETWORK" = "В новой сети";
"RMBT-SETTINGS-QOSALWAYS" = "Всегда";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Отправить персональные данные";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Отправить Zero Testing";
"RMBT-SETTINGS-GENERAL" = "Генеральная";
"RMBT-SETTINGS-INFORMATION" = "Информация";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Качество услуг";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Измерения качества обслуживания включают ...";
"RMBT-SETTINGS-QOSENABLED" = "QOS включен";
"RMBT-SETTINGS-QOSDISABLED" = "QOS отключен";
"RMBT-SETTINGS-NERDMODE" = "Режим Nerd";
"RMBT-SETTINGS-ENABLENERDMODE" = "Включить режим nerd";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Анонимный режим";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Настройки разработчика";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Расширенные настройки";

"RMBT-DEVSETTINGS-DISTANCE" = "Расстояние (метры)";
"RMBT-DEVSETTINGS-MINDELAY" = "Интервал (мин.)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Количество тестов";
"RMBT-DEVSETTINGS-LOOPMODE" = "Режим петли";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Пропустить тесты QOS";

"RMBT-SETTINGS-SEND-LOG" = "Отправить журнал";
"RMBT-SETTINGS-DEV" = "Раздел Dev";
"dev.code" = "Dev Code";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Системные установки по умолчанию";
"RMBT-SETTINGS-PRIVACY" = "Конфиденциальность";
"RMBT-SETTINGS-LOCATION" = "Место нахождения";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Управление разрешениями относительно отслеживания местоположения";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Отказаться от персонализации рекламы";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Управление разрешениями относительно идентификатора рекламы";
"RMBT-SETTINGS-PERSISTENT-UUID" = "UUID постоянного клиента";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Постоянный клиентский UUID необходим для включения истории измерений и синхронизации результатов между устройствами";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "аналитика";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Включить аналитику и отправлять нам следы сбоев";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Отказаться от персонализации рекламы";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "Для управления разрешениями относительно идентификатора рекламы перейдите в «Настройки» -> «Конфиденциальность» -> «Реклама».";

"RMBT-MAIN-VIEWREPORT" = "Подробный отчет об измерениях";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Объявления удалены. Благодарим вас за поддержку Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "Мы не смогли завершить транзакцию.";

"settings.start_next_test_immediatelly" = "Начните следующий тест немедленно";

/* Map View Options */
"RMBT-MAP-STANDARD" = "стандарт";
"RMBT-MAP-SATELLITE" = "спутник";
"RMBT-MAP-HYBRID" = "Гибридный";
"RMBT-MAP-BASIC" = "Oсновной";
"RMBT-MAP-STREETS" = "Улицы";

"RMBT-MAP-OVERLAYOPTIONS" = "Параметры отображения карты"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "текущие настройки"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Версия сервера управления";
"RMBT-DEVSETTINGS-SEVER" = "сервер";
"RMBT-DEVSETTINGS-ENABLED" = "Включено";
"RMBT-DEVSETTINGS-NOGPS" = "Нет GPS";

"RBMT-BASE-DECLINE" = "снижение";
"RBMT-BASE-AGREE" = "Согласен";
"RBMT-BASE-CONTINUE" = "Продолжать";

"RBMT-CONSUMPTION" = "Тест может привести к увеличению потребления данных";
"RBMT-BASE-PACKETLOSS" = "Потеря пакетов";
"RBMT-BASE-JITTER" = "дрожание";
"RBMT-BASE-TRAFFIC" = "Текущий трафик";
"RBMT-DISABLED" = "Отключено";
"RBMT-BASE-TESTSERVER" = "Тестовый сервер";
"RBMT-BASE-MEASUREMENTSERVERS" = "Серверы измерений";
"RBMT-HISTORY-NORECORDSYET" = "На этом устройстве еще не проводились испытания";
"history.error.server_not_available" = "Сервер недоступен. Попробуйте позже.";
"history.empty.button.title" = "Запустите свой первый тест";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "СЕТЬ";
"test.title.qos" = "QoS";
"test.title.performed" = "ВЫПОЛНЕНО";
"test.title.passed" = "ПРОШЛО";
"test.title.failed" = "НЕ СМОГЛИ";
"test.title.test" = "Выполнение тестов QoS:";
"test.init.title" = "Контрольная работа";

/* Tests descriptions */
"test.qos.titles.web-page" = "Веб-страница";
"test.qos.titles.TCP-ports" = "TCP-порты";
"test.qos.titles.UDP-ports" = "UDP-порты";
"test.qos.titles.voice-over-IP" = "IP-телефония";
"test.qos.titles.traceroute" = "Трассировка";
"test.qos.titles.unmodified-content" = "Немодифицированный контент";
"test.qos.titles.transparent-connection" = "Прозрачное соединение";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Этот тест проверяет, можно ли перевести справочную веб-страницу на основе справочной страницы ETSI Kepler через Интернет.";
"test.qos.descriptions.TCP-ports" = "TCP-порты используются для передачи электронной почты, веб-страниц и другого содержимого iternet.";
"test.qos.descriptions.UDP-ports" = "UDP-порты используются для IP-телефонии, потоковой передачи голоса и видео.";
"test.qos.descriptions.voice-over-IP" = "Моделируется двухсторонний телефонный звонок через Интернет.";
"test.qos.descriptions.traceroute" = "Этот тест регистрирует сетевой маршрут между этим устройством и сервером.";
"test.qos.descriptions.unmodified-content" = "Этот тест проверяет, не изменяются ли данные с сервера во время передачи.";
"test.qos.descriptions.transparent-connection" = "Этот тест проверяет, не запрашивается ли запрос на веб-страницу прокси.";
"test.qos.descriptions.DNS" = "DNS - это каталог интернет-адресов. Этот тест проверяет, не обрабатываются ли ответы DNS.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Подробные результаты";


"measurement.unknown_error.message" = "Измерение было прервано из-за неизвестной ошибки.";
"measurement.unknown_error.title" = "Погрешность измерения";

/* History headers */
"history.header.ping" = "ПИНГ";
"history.header.test" = "ДАТА ИСПЫТАНИЙ";
"history.header.packet-loss" = "УПАКОВКА ПАКЕТА";
"history.header.jitter" = "джиттера";
"history.header.download" = "Скачать";
"history.header.upload" = "Загрузить";
"history.header.qos" = "QoS";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Я согласен с Политикой конфиденциальности и Условиями обслуживания.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Я согласен с Условиями обслуживания.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Я согласен с Политикой конфиденциальности.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "Я согласен предоставить персональные данные.";

"info.text.open_data_sources_notice" = "В дополнение к нашим собственным данным мы используем и обрабатываем открытые данные из следующих источников по международной лицензии Creative Commons Attribution 4.0 (CC BY 4.0): RTR-Netztest от RTR-GmbH, Австрия; Тестовая сеть АКОС от АКОС, Словения; Netmetr by CZ.NIC, Чехия; Merac Internetu от RU, Словакия."; /* Make customization */


"info.title.open_data_sources_notice" = "Открытые источники данных";

"wizard.button.i_agree_to_all" = "Я согласен на все";
"wizard.button.essential_settings_only" = "Только основные настройки";
"wizard.button.details" = "настройки";

"wizard.one_page.title" = "Добро пожаловать на %@";
"wizard.one_page.privacy_description" = "Прежде чем вы начнете использовать приложение, мы хотели бы, чтобы вы ознакомились с %@ и сделали осознанный выбор в отношении личных данных. Вы также можете вернуться к нему позже через страницу меню / информации. Вы всегда можете связаться с нами по вопросам конфиденциальности на %@.";
"wizard.one_page.analytics_title" = "АНАЛИТИКА";
"wizard.one_page.analytics_description" = "Аналитическая информация используется для понимания того, как наши пользователи используют мобильные приложения, и для постоянной оптимизации сервиса. Мы также собираем данные трассировок, которые помогают нам статистически оценивать, анализировать и устранять сбои и ошибки. Мы также используем Идентификатор рекламы, чтобы приписать ранее размещенную рекламу к установке приложения и для пользовательской аналитики.";
"wizard.one_page.persistent_client_title" = "УСТОЙЧИВОЙ КЛИЕНТ UUID";
"wizard.one_page.persistent_client_description" = "UUID клиента - это случайно сгенерированный идентификатор, который сохраняется при каждом измерении. UUID постоянного клиента означает, что идентификатор одинаков для каждого измерения. Это необходимо для включения истории измерений и синхронизации результатов между устройствами.";
"wizard.one_page.finish_description" = "Пожалуйста, сделайте свой выбор здесь. Вы можете изменить это позже в настройках.";


